LEXICON_RU: dict[str, str] = {
    '/start': 'Привет!\n\nЯ бот для игры в \"Камень\", \"Ножницы\", \"Бумага\"!\n\n'
              'Сыгрем? '
              'Чтобы прочитать правила игры отправь команду /help',
    '/help': 'Это очень простая игра. Мы одновременно должны '
             'сделать выбор одного из трех предметов. Камень, '
             'ножницы или бумага.\n\nЕсли наш выбор '
             'совпадает - ничья, а в остальных случаях камень '
             'побеждает ножницы, ножницы побеждают бумагу, '
             'а бумага побеждает камень.\nСыгрем? ',
    'unknown': 'Я тебя не понимаю\nДелай выбор одно из трех элементов',
    'Yes': 'Отлично! Делай свой выбор!',
    'No': 'Хорошо. Если, вдруг, захочешь сыграть - открой клавиатуру и нажми \"Давай!\"',
    'duce': 'Ничья!\nДелай свой выбор'
}